<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Главная</title>

    <link rel="icon" type="image/png" href="/favicon-96x96.png" sizes="96x96" />
    <link rel="icon" type="image/svg+xml" href="/favicon.svg" />
    <link rel="shortcut icon" href="/favicon.ico" />
    <link rel="apple-touch-icon" sizes="180x180" href="/apple-touch-icon.png" />
    <meta name="apple-mobile-web-app-title" content="AlpsChase" />
    <link rel="manifest" href="/site.webmanifest" />

    <link
        href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,100;0,300;0,400;0,500;0,700;0,900;1,100;1,300;1,400;1,500;1,700;1,900&display=swap"
        rel="stylesheet">
    <link rel="stylesheet" href="./css/slick.min.css">
    <link rel="stylesheet" href="./css/swiper.min.css">
    <link rel="stylesheet" href="./css/style.css?v=32">
    <link rel="stylesheet" href="./css/global.css?v=32">
    <link rel="stylesheet" href="./css/libs.min.css">
    <link rel="stylesheet" href="./css/style-main.css">
    <link rel="stylesheet" href="./css/main.css">
    <link rel="stylesheet" href="./css/style.bundle.css">
    <link rel="stylesheet" href="./css/styles.css">
    @vite('resources/css/app.css')
    @livewireStyles
    @livewireScripts

    <link
        href="https://fonts.googleapis.com/css?family=DM+Sans:400,400i,500,500i,700,700i&display=swap&subset=latin-ext"
        rel="stylesheet">
    <link
        href="https://fonts.googleapis.com/css?family=PT+Sans+Narrow:400,700|PT+Sans:400,400i,700,700i&display=swap&subset=cyrillic,cyrillic-ext,latin-ext"
        rel="stylesheet">
    <style>
        html:not(._window-is-load) {
            overflow: hidden
        }

        body {
            background: #052229;
        }

        ._window-is-load .transition-loader {
            display: none
        }

        .transition-loader {
            z-index: 104000;
            background: #052229;
            top: 0;
            left: 0;
            bottom: 0;
            height: 100%;
            width: 100%;
            right: 0;
            position: fixed;
            -webkit-transition: opacity .1s ease-in-out;
            transition: opacity .1s ease-in-out;
            top: 0;
            left: 0;
            height: 100%;
            width: 100%;
            z-index: 1040
        }

        .transition-loader-inner {
            top: 50%;
            position: absolute;
            width: 100%;
            color: #fff;
            padding: 0 100px;
            display: flex;
            align-self: center;
            justify-content: center
        }

        .transition-loader-inner label {
            padding: 1.5em;
            opacity: 0;
            display: inline-block
        }

        .transition-loader-inner label:after {
            content: "";
            width: 10px;
            height: 10px;
            border-radius: 100%;
            background-color: #fff;
            display: block
        }

        .transition-loader-inner label:nth-child(1) {
            -webkit-animation: loader 1.5s 300ms infinite ease-in-out;
            animation: loader 1.5s 600ms infinite ease-in-out
        }

        .transition-loader-inner label:nth-child(2) {
            -webkit-animation: loader 1.5s 250ms infinite ease-in-out;
            animation: loader 1.5s 500ms infinite ease-in-out
        }

        .transition-loader-inner label:nth-child(3) {
            -webkit-animation: loader 1.5s 200ms infinite ease-in-out;
            animation: loader 1.5s 400ms infinite ease-in-out
        }

        .transition-loader-inner label:nth-child(4) {
            -webkit-animation: loader 1.5s 150ms infinite ease-in-out;
            animation: loader 1.5s 300ms infinite ease-in-out
        }

        .transition-loader-inner label:nth-child(5) {
            -webkit-animation: loader 1.5s 100ms infinite ease-in-out;
            animation: loader 1.5s 200ms infinite ease-in-out
        }

        .transition-loader-inner label:nth-child(6) {
            -webkit-animation: loader 1.5s 50ms infinite ease-in-out;
            animation: loader 1.5s 100ms infinite ease-in-out
        }

        .swiper-pagination-bullet-active {
            background: white !important;
            border-radius: 12px !important;
            width: 14px !important;
        }

        .swiper-pagination-bullet {
            border: 1px solid white;
            opacity: 1;
            background: transparent;
        }

        @keyframes loader {
            0% {
                opacity: 0;
                transform: translateX(-300px) scale(1)
            }

            33% {
                opacity: 1;
                transform: translateX(0px) scale(2)
            }

            66% {
                opacity: 1;
                transform: translateX(0px) scale(1)
            }

            100% {
                opacity: 0;
                transform: translateX(300px) scale(2)
            }
        }

        @-webkit-keyframes loader {
            0% {
                opacity: 0;
                -webkit-transform: translateX(-300px)
            }

            33% {
                opacity: 1;
                -webkit-transform: translateX(0px)
            }

            66% {
                opacity: 1;
                -webkit-transform: translateX(0px)
            }

            100% {
                opacity: 0;
                -webkit-transform: translateX(300px)
            }
        }

        .transition-logo svg {
            margin: 0 auto;
            display: block;
            fill: #fff;
        }

        .transition-logo {
            top: 50%;
            position: absolute;
            left: 50%;
            transform: translate(-50%, -100%);
            text-align: center;
        }

        @media (max-width: 700px) {
            .transition-loader-inner label {
                padding: 15px;
            }
        }
    </style>
</head>

<body>
    <div class="transition-loader">
        <div class="transition-logo">
            <img class="svg" src="images/main-page/logo_white.svg" alt="AlpsChase">
        </div>
        <div class="transition-loader-inner">
            <label></label>
            <label></label>
            <label></label>
            <label></label>
            <label></label>
            <label></label>
        </div>
    </div>
    <div x-data="{ chooseCountryOpen: false, taskOpen: false }" class="b-container js-container">
        <div class="b-main js-main" style="right: 0px;">
            <header class="header header-main" id="header">
                <div class="header__top">
                    <div class="header__top-content header__top-content_404">
                        <div class="header__top_left">
                            <button type="button" class="header__btn menu-toggle">
                                <svg class="menu-toggle__icon menu-toggle__icon--open">
                                    <use xlink:href="./images/sprite.svg#i-menu-open"></use>
                                </svg>
                                <svg class="menu-toggle__icon menu-toggle__icon--close">
                                    <use xlink:href="./images/sprite.svg#i-menu-close"></use>
                                </svg>
                                <div class="menu-toggle__text menu-toggle__text--open">Меню</div>
                            </button>
                            <button type="button"
                                class="header__btn z-20 backdrop-blur-[6px] border-[0.5px] px-8 py-3 hidden md:block">
                                <span>Задать вопрос</span>
                            </button>

                            <section class="menu">
                                <div class="menu__content main-menu__content">
                                    <nav class="menu-nav">
                                        <ul class="menu-nav-list flex flex-col gap-y-2">
                                            <li class="menu-nav-item">
                                                <a href="/about" class="menu-nav-item__link">О компании</a>
                                            </li>
                                            <li class="menu-nav-item">
                                                <a href="services.html" class="menu-nav-item__link">Практики</a>
                                            </li>
                                            <li class="menu-nav-item">
                                                <a href="sity.html" class="menu-nav-item__link">Страны</a>
                                            </li>
                                            <li class="menu-nav-item">
                                                <a href="publications.html" class="menu-nav-item__link">Команда</a>
                                            </li>
                                            <li class="menu-nav-item">
                                                <a href="publications.html" class="menu-nav-item__link">Публикация</a>
                                            </li>
                                            <li class="menu-nav-item">
                                                <a href="all-vebinar2.html" class="menu-nav-item__link">Мероприятия</a>
                                            </li>
                                            <li class="menu-nav-item">
                                                <a href="office.html" class="menu-nav-item__link">Контакты</a>
                                            </li>
                                        </ul>
                                    </nav>

                                    <div>
                                        <a href="mailto:info@alpschase.com" class="menu__email">info@alpschase.com</a>
                                        <ul class="socials">
                                            <li class="socials-item">
                                                <a href="#" class="socials-item__link" target="blank">
                                                    <svg class="socials-item__link-icon">
                                                        <use xlink:href="./images/sprite.svg#i-fb"></use>
                                                    </svg>
                                                </a>
                                            </li>
                                            <li class="socials-item">
                                                <a href="#" class="socials-item__link" target="blank">
                                                    <svg class="socials-item__link-icon">
                                                        <use xlink:href="./images/sprite.svg#i-inst"></use>
                                                    </svg>
                                                </a>
                                            </li>
                                            <li class="socials-item">
                                                <a href="#" class="socials-item__link" target="blank">
                                                    <svg class="socials-item__link-icon">
                                                        <use xlink:href="./images/sprite.svg#i-tw"></use>
                                                    </svg>
                                                </a>
                                            </li>
                                            <li class="socials-item">
                                                <a href="#" class="socials-item__link" target="blank">
                                                    <svg class="socials-item__link-icon">
                                                        <use xlink:href="./images/sprite.svg#i-youtube"></use>
                                                    </svg>
                                                </a>
                                            </li>
                                            <li class="socials-item">
                                                <a href="#" class="socials-item__link" target="blank">
                                                    <svg class="socials-item__link-icon">
                                                        <use xlink:href="./images/sprite.svg#i-in"></use>
                                                    </svg>
                                                </a>
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </section>
                        </div>
                        <a href="/" class="header-logo">
                            <x-icons.logo class="header-logo__img" />
                            {{-- <img src="./images/main-page/logo.png" alt="" class="header-logo__img"> --}}
                        </a>
                        <div class="header-search">
                            <button type="button" class="header-search__btn header__btn">
                                <svg class="header-search__icon header__btn-icon">
                                    <use xlink:href="./images/sprite.svg#i-search"></use>
                                </svg>
                                <span class="header__btn-text">Поиск</span>
                            </button>
                        </div>
                        <div class="items-center gap-3 hidden md:flex">
                            <svg width="14" height="17" viewBox="0 0 14 17" fill="none"
                                xmlns="http://www.w3.org/2000/svg">
                                <mask id="path-1-inside-1_1809_1169" fill="white">
                                    <path fill-rule="evenodd" clip-rule="evenodd"
                                        d="M7 17C10.4 14.8256 14 10.7396 14 6.9186C14 3.09756 10.866 0 7 0C3.13401 0 0 3.09756 0 6.9186C0 10.7396 3.2 14.8256 7 17ZM6.99995 9.48849C8.21498 9.48849 9.19995 8.51497 9.19995 7.31407C9.19995 6.11317 8.21498 5.13965 6.99995 5.13965C5.78493 5.13965 4.79995 6.11317 4.79995 7.31407C4.79995 8.51497 5.78493 9.48849 6.99995 9.48849Z" />
                                </mask>
                                <path
                                    d="M7 17L6.50335 17.8679L7.02878 18.1686L7.53878 17.8424L7 17ZM13 6.9186C13 8.52818 12.2323 10.2964 10.9743 11.9777C9.72622 13.6458 8.06719 15.1305 6.46123 16.1576L7.53878 17.8424C9.33282 16.6951 11.1738 15.0496 12.5757 13.1759C13.9677 11.3154 15 9.13007 15 6.9186H13ZM7 1C10.3248 1 13 3.66084 13 6.9186H15C15 2.53429 11.4072 -1 7 -1V1ZM1 6.9186C1 3.66084 3.67523 1 7 1V-1C2.59278 -1 -1 2.53429 -1 6.9186H1ZM7.49665 16.1321C5.71825 15.1144 4.07643 13.6452 2.88655 11.9925C1.69175 10.333 1 8.55704 1 6.9186H-1C-1 9.10121 -0.0917471 11.2788 1.26345 13.1611C2.62357 15.0502 4.48175 16.7112 6.50335 17.8679L7.49665 16.1321ZM8.19995 7.31407C8.19995 7.95169 7.67376 8.48849 6.99995 8.48849V10.4885C8.75621 10.4885 10.2 9.07825 10.2 7.31407H8.19995ZM6.99995 6.13965C7.67376 6.13965 8.19995 6.67645 8.19995 7.31407H10.2C10.2 5.54989 8.75621 4.13965 6.99995 4.13965V6.13965ZM5.79995 7.31407C5.79995 6.67645 6.32615 6.13965 6.99995 6.13965V4.13965C5.2437 4.13965 3.79995 5.54989 3.79995 7.31407H5.79995ZM6.99995 8.48849C6.32615 8.48849 5.79995 7.95169 5.79995 7.31407H3.79995C3.79995 9.07824 5.2437 10.4885 6.99995 10.4885V8.48849Z"
                                    fill="white" fill-opacity="0.8" mask="url(#path-1-inside-1_1809_1169)" />
                            </svg>

                            <button type="button" @click="chooseCountryOpen = !chooseCountryOpen"
                                class="dropdown-btn header-countries__btn header-dropdown__btn header__btn gap-3">
                                GLOBAL - РУССКИЙ
                                <svg class="arrow w-[12px] transition-transform duration-300"
                                    :class="{ 'rotate-180': chooseCountryOpen, 'rotate-0': !chooseCountryOpen }"
                                    width="17" height="10" viewBox="0 0 17 10" fill="none"
                                    xmlns="http://www.w3.org/2000/svg">
                                    <path d="M1 1.5L8.5 8.5L16 1.5" stroke="white" stroke-width="1.5" />
                                </svg>
                            </button>
                        </div>
                        <a href="#" class="header-signin header__btn" data-modal=".modal--login">
                            <span class="header__btn-text">Вход в кабинет</span>
                            <svg class="header-signin__icon header__btn-icon">
                                <use xlink:href="./images/sprite.svg#i-signin"></use>
                            </svg>
                        </a>
                    </div>
                </div>
            </header>

            <div x-show="chooseCountryOpen" x-transition:enter="transition ease-out duration-300"
                x-transition:enter-start="opacity-0 transform scale-90"
                x-transition:enter-end="opacity-100 transform scale-100"
                x-transition:leave="transition ease-in duration-200"
                x-transition:leave-start="opacity-100 transform scale-100"
                x-transition:leave-end="opacity-0 transform scale-90"
                class="absolute backdrop-blur-2xl bg-[#3B857099] z-20 inset-0 min-h-screen flex items-center justify-center">

                <button @click="chooseCountryOpen = false" class="absolute top-[14vh] right-[5vh]">
                    <svg width="23" height="23" viewBox="0 0 23 23" fill="none"
                        xmlns="http://www.w3.org/2000/svg">
                        <path fill-rule="evenodd" clip-rule="evenodd"
                            d="M11.5 10.7929L0.853554 0.146491L0.146446 0.853598L10.7929 11.5L0.146447 22.1465L0.853553 22.8536L11.5 12.2072L22.1464 22.8536L22.8536 22.1465L12.2071 11.5L22.8536 0.853599L22.1464 0.146492L11.5 10.7929Z"
                            fill="white" />
                    </svg>
                </button>

                <div class="max-w-[1500px] max-h-[500px] w-full mx-4 rounded-lg p-8 overflow-auto">
                    <div class="grid grid-cols-1 md:grid-cols-4 gap-6">
                        <!-- Column 1 -->
                        <div class="border-[#FFFFFF4D] border-solid border-r-[1.5px]">
                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 flex items-center gap-3"><svg
                                        width="19" height="19" viewBox="0 0 19 19" fill="none"
                                        xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M0.0105572 9.21499C0.0105572 9.13954 0.0159473 9.05871 0.0213356 8.98326C0.0267258 8.90782 0.032114 8.82699 0.0375023 8.75154C0.0428905 8.6761 0.0482807 8.59527 0.0590591 8.51982C0.0644474 8.44438 0.0752258 8.36354 0.0860043 8.2881C0.0967808 8.21266 0.107557 8.13721 0.118336 8.05638C0.129112 7.98093 0.145281 7.9001 0.156057 7.82466C0.172224 7.74921 0.183002 7.67377 0.199169 7.59832C0.215336 7.52288 0.231503 7.44743 0.247669 7.37199C0.263836 7.29655 0.285393 7.2211 0.301559 7.14566C0.317726 7.07021 0.339279 6.99477 0.360834 6.91932C0.382391 6.84388 0.403946 6.76843 0.425503 6.69838C0.447058 6.62293 0.474001 6.54749 0.495558 6.47744C0.522501 6.40199 0.544058 6.33194 0.571003 6.25649C0.597946 6.18105 0.624891 6.11099 0.651836 6.04094C0.67878 5.97088 0.711113 5.89544 0.738056 5.82538C0.765001 5.75533 0.797335 5.68527 0.829668 5.60983C0.862001 5.53977 0.894335 5.46971 0.926668 5.39966C0.959002 5.3296 0.996725 5.25955 1.02906 5.18949C1.06139 5.11944 1.09911 5.04938 1.13684 4.98471C1.17456 4.91466 1.21228 4.84999 1.25 4.77994C1.28772 4.71527 1.32545 4.64522 1.36856 4.58055C1.40628 4.51588 1.44939 4.45122 1.4925 4.38116C1.53561 4.31649 1.57872 4.25183 1.62183 4.18716C1.66495 4.12249 1.70806 4.05783 1.75656 3.99316C1.79967 3.92849 1.84817 3.86922 1.89667 3.80455C1.94517 3.74527 1.98828 3.68061 2.03678 3.62133C2.08528 3.56205 2.13378 3.49738 2.18228 3.43811C2.23078 3.37883 2.28467 3.31955 2.33317 3.26027C2.38167 3.201 2.43555 3.14172 2.48944 3.08783C2.54333 3.02855 2.59722 2.97466 2.65111 2.92077C2.705 2.86688 2.75889 2.80761 2.81278 2.75372C2.86666 2.69983 2.92594 2.64594 2.97983 2.59205C3.03372 2.53816 3.093 2.48966 3.14689 2.43577C3.20078 2.38189 3.26005 2.33339 3.31933 2.28489C3.37861 2.23639 3.43789 2.18789 3.49716 2.13939C3.55644 2.09089 3.61572 2.04239 3.675 1.99928C3.73427 1.95078 3.79894 1.90766 3.85822 1.85916C3.9175 1.81605 3.98216 1.76755 4.04683 1.72444C4.1115 1.68133 4.17078 1.63822 4.23544 1.59511C4.30011 1.552 4.36477 1.50889 4.42944 1.47116C4.49411 1.42805 4.55877 1.39033 4.62344 1.35261C4.68811 1.31489 4.75277 1.27716 4.82283 1.23944C4.8875 1.20172 4.95755 1.164 5.02222 1.13167C5.08688 1.09933 5.15694 1.06161 5.227 1.02389C5.29705 0.991554 5.36172 0.953832 5.43177 0.921499C5.50183 0.889165 5.57189 0.856832 5.64194 0.824499C5.712 0.792166 5.78205 0.765221 5.85211 0.732888C5.92216 0.705943 5.99222 0.67361 6.06227 0.646666C6.13233 0.619721 6.20777 0.592777 6.27783 0.565833C6.34788 0.538888 6.42333 0.511944 6.49338 0.490388C6.56344 0.468833 6.63888 0.441888 6.71433 0.420333C6.78438 0.398777 6.85983 0.377222 6.93527 0.355666C7.01072 0.334111 7.08077 0.317944 7.15622 0.296388C7.23166 0.274833 7.3071 0.258666 7.37716 0.2425C7.4526 0.226333 7.52805 0.210166 7.60349 0.194C7.67894 0.177833 7.75438 0.167055 7.82983 0.150889C7.90527 0.140111 7.98071 0.123944 8.05616 0.113167C8.1316 0.102389 8.20705 0.091611 8.28249 0.0808332C8.35794 0.0700555 8.43338 0.0646666 8.50883 0.0538888C8.58427 0.043111 8.65971 0.0377222 8.73516 0.0323333C8.8106 0.0269444 8.88605 0.0215555 8.96688 0.0161666C9.04232 0.0107778 9.11777 0.0107778 9.1986 0.00538888C9.27405 0.00538888 9.34949 0 9.43032 0C9.50577 0 9.58121 0 9.66205 0C10.0393 0.0107778 10.4219 0.0269444 10.7937 0.0808332C10.8584 0.091611 10.9284 0.0969999 10.9931 0.107778C11.0578 0.118555 11.1224 0.129333 11.1925 0.140111C11.2572 0.150889 11.3218 0.167055 11.3865 0.177833C11.4512 0.194 11.5158 0.204777 11.5805 0.220944C11.6452 0.237111 11.7098 0.247889 11.7745 0.269444C11.8392 0.285611 11.9038 0.301777 11.9685 0.317944C12.0332 0.334111 12.0978 0.355666 12.1625 0.371833C12.2272 0.387999 12.2918 0.409555 12.3511 0.431111C12.4158 0.452666 12.4804 0.474222 12.5397 0.495777C12.6044 0.517333 12.6637 0.538888 12.7283 0.560444C12.793 0.581999 12.8523 0.608944 12.9169 0.630499C12.9816 0.652055 13.0409 0.678999 13.1055 0.705943C13.1648 0.732888 13.2295 0.759832 13.2888 0.781388C13.348 0.808332 13.4127 0.835277 13.472 0.862221C13.5313 0.889165 13.5905 0.91611 13.6498 0.948443C13.7091 0.975388 13.7684 1.00772 13.8277 1.04005C13.8869 1.07239 13.9462 1.09933 14.0055 1.13167C14.0648 1.164 14.124 1.19633 14.1833 1.22866C14.2426 1.261 14.2965 1.29333 14.3558 1.33105C14.415 1.36339 14.4689 1.40111 14.5282 1.43344C14.5821 1.47116 14.6414 1.5035 14.6953 1.54122C14.7491 1.57894 14.8084 1.61666 14.8623 1.65439C14.9162 1.69211 14.9701 1.72983 15.024 1.76755C15.0779 1.80528 15.1318 1.84839 15.1856 1.88611C15.2395 1.92383 15.2934 1.96694 15.3419 2.01005C15.3958 2.05316 15.4443 2.09089 15.4982 2.134C15.5521 2.17711 15.6006 2.22022 15.6545 2.26333C15.7084 2.30644 15.7569 2.34955 15.8054 2.39266C15.8539 2.43577 15.9024 2.48427 15.9563 2.52739C16.0048 2.5705 16.0533 2.619 16.1018 2.66211C16.1503 2.71061 16.1988 2.75372 16.2419 2.80222C16.2904 2.85072 16.3335 2.89922 16.382 2.94772C16.4359 3.00161 16.4898 3.06088 16.5436 3.12016C16.5975 3.17944 16.646 3.23872 16.6999 3.29261C16.7538 3.35188 16.8023 3.41116 16.8508 3.47044C16.8993 3.52972 16.9478 3.58899 16.9963 3.65366C17.0448 3.71833 17.0933 3.77761 17.1364 3.84227C17.1849 3.90694 17.228 3.96622 17.2711 4.03088C17.3143 4.09555 17.3574 4.16022 17.4005 4.22488C17.4436 4.28955 17.4867 4.35422 17.5298 4.41888C17.5729 4.48355 17.6106 4.5536 17.6538 4.61827C17.6915 4.68294 17.7346 4.75299 17.7723 4.81766C17.81 4.88771 17.8478 4.95238 17.8855 5.02244C17.9232 5.09249 17.9555 5.16255 17.9933 5.22721C18.0256 5.29727 18.0633 5.36733 18.0956 5.43738C18.128 5.50744 18.1603 5.57749 18.1926 5.64755C18.225 5.7176 18.2573 5.79305 18.2843 5.8631C18.3112 5.93316 18.3435 6.0086 18.3705 6.07866C18.3974 6.1541 18.4244 6.22416 18.4513 6.2996C18.4783 6.37505 18.4998 6.4451 18.5268 6.52055C18.5537 6.59599 18.5753 6.67143 18.5968 6.74149C18.6184 6.81693 18.6399 6.89238 18.6615 6.96782C18.683 7.04327 18.6992 7.11871 18.7208 7.19416C18.7423 7.2696 18.7585 7.34505 18.7746 7.42049C18.7908 7.49593 18.807 7.57138 18.8231 7.64682C18.8393 7.72227 18.8501 7.79771 18.8663 7.87854C18.877 7.95399 18.8932 8.02943 18.904 8.11027C18.9148 8.18571 18.9255 8.26654 18.9363 8.34199C18.9471 8.41743 18.9525 8.49827 18.9633 8.57371C18.9686 8.64915 18.9794 8.72999 18.9794 8.80543C18.9848 8.88088 18.9902 8.96171 18.9956 9.03715C19.001 9.1126 19.001 9.19343 19.001 9.26888C19.001 9.34432 19.001 9.42515 19.001 9.5006C19.001 9.58143 19.001 9.65687 18.9956 9.73232C18.9956 9.80776 18.9902 9.8886 18.9848 9.96404C18.9794 10.0395 18.974 10.1203 18.9686 10.1958C18.9633 10.2712 18.9579 10.352 18.9471 10.4275C18.9363 10.5029 18.9309 10.5838 18.9201 10.6592C18.9094 10.7347 18.8986 10.8101 18.8878 10.8909C18.877 10.9664 18.8663 11.0418 18.8501 11.1227C18.8393 11.1981 18.8231 11.2735 18.807 11.349C18.7908 11.4244 18.7746 11.4999 18.7585 11.5753C18.7423 11.6508 18.7208 11.7262 18.7046 11.8017C18.683 11.8771 18.6669 11.9525 18.6453 12.028C18.6238 12.1034 18.6022 12.1789 18.5806 12.2489C18.5591 12.3244 18.5375 12.3944 18.5106 12.4699C18.4836 12.5453 18.4621 12.6154 18.4351 12.6908C18.4082 12.7609 18.3813 12.8363 18.3543 12.9064C18.3274 12.9764 18.295 13.0519 18.2681 13.1219C18.2411 13.192 18.2088 13.262 18.1765 13.3375C18.1441 13.4075 18.1118 13.4776 18.0795 13.5476C18.0471 13.6177 18.0094 13.6878 17.9771 13.7578C17.9448 13.8279 17.907 13.8925 17.8693 13.9626C17.8316 14.0326 17.7939 14.0973 17.7561 14.1674C17.7184 14.2374 17.6807 14.3021 17.6376 14.3668C17.5945 14.4314 17.5568 14.5015 17.5136 14.5661C17.4705 14.6308 17.4328 14.6955 17.3897 14.7601C17.3466 14.8248 17.3035 14.8895 17.2604 14.9488C17.2173 15.0134 17.1688 15.0727 17.1256 15.1374C17.0771 15.202 17.034 15.2613 16.9855 15.3206C16.937 15.3799 16.8885 15.4391 16.84 15.5038C16.7915 15.5631 16.743 15.6224 16.6891 15.6816C16.6406 15.7409 16.5868 15.8002 16.5329 15.8541C16.479 15.9134 16.4305 15.9673 16.3766 16.0211C16.3227 16.075 16.2688 16.1343 16.2149 16.1882C16.161 16.2421 16.1071 16.296 16.0479 16.3499C14.2642 18.0366 11.8338 19.0281 9.37105 18.9581H9.35488C8.97766 18.9473 8.59505 18.9311 8.22321 18.8826C8.15855 18.8719 8.08849 18.8611 8.02383 18.8557C7.95916 18.8449 7.89449 18.8341 7.82444 18.8234C7.75977 18.8126 7.6951 18.8018 7.63044 18.7856C7.56577 18.7695 7.5011 18.7587 7.43644 18.7425C7.37177 18.7264 7.3071 18.7156 7.24244 18.6994C7.17777 18.6833 7.1131 18.6671 7.04844 18.6509C6.98377 18.6348 6.91911 18.6132 6.85444 18.597C6.78977 18.5755 6.72511 18.5593 6.66044 18.5378C6.59577 18.5162 6.53111 18.4946 6.47183 18.4731C6.40716 18.4515 6.34788 18.43 6.28322 18.4084C6.21855 18.3869 6.15927 18.3599 6.09461 18.3384C6.03533 18.3114 5.97066 18.2899 5.906 18.2629C5.84672 18.236 5.78205 18.209 5.72277 18.1821C5.6635 18.1551 5.59883 18.1282 5.53955 18.1013C5.48027 18.0743 5.41561 18.042 5.35633 18.015C5.29705 17.9881 5.23777 17.9558 5.1785 17.9234C5.11922 17.8911 5.05994 17.8588 5.00066 17.8318C4.94138 17.7995 4.88211 17.7671 4.82283 17.7348C4.76355 17.7025 4.70966 17.6701 4.65038 17.6324C4.59111 17.6001 4.53722 17.5624 4.47794 17.53C4.41866 17.4923 4.36477 17.46 4.31089 17.4223C4.257 17.3845 4.19772 17.3468 4.14383 17.3091C4.08994 17.2714 4.03605 17.2336 3.98216 17.1959C3.92828 17.1582 3.87439 17.1151 3.8205 17.0774C3.76661 17.0396 3.71272 16.9965 3.65883 16.9534C3.60494 16.9103 3.55105 16.8726 3.50255 16.8295C3.44866 16.7864 3.40017 16.7433 3.34628 16.7001C3.29778 16.657 3.24389 16.6139 3.19539 16.5708C3.14689 16.5277 3.09839 16.4792 3.0445 16.4361C2.996 16.3876 2.9475 16.3445 2.899 16.296C2.8505 16.2475 2.802 16.2044 2.75889 16.1559C2.71039 16.1074 2.66728 16.0589 2.61878 16.0104C2.56489 15.9565 2.511 15.8972 2.45711 15.8379C2.40322 15.7786 2.35472 15.7248 2.30083 15.6655C2.24694 15.6062 2.19844 15.5469 2.14994 15.4876C2.10144 15.4284 2.05294 15.3637 2.00444 15.3044C1.95594 15.2451 1.90745 15.1805 1.86433 15.1212C1.81583 15.0565 1.77272 14.9973 1.72961 14.9326C1.6865 14.8679 1.64339 14.8033 1.60028 14.7386C1.55717 14.6739 1.51406 14.6093 1.47095 14.5446C1.42783 14.4799 1.39011 14.4099 1.347 14.3452C1.30928 14.2805 1.26617 14.2105 1.22845 14.1458C1.19072 14.0758 1.153 14.0111 1.11528 13.941C1.07756 13.871 1.04522 13.8063 1.0075 13.7363C0.975168 13.6662 0.937445 13.5961 0.905113 13.5261C0.87278 13.456 0.840446 13.386 0.808113 13.3105C0.77578 13.2351 0.748835 13.1704 0.716501 13.095C0.689556 13.0249 0.657223 12.9495 0.63028 12.8794C0.603334 12.8094 0.576389 12.7339 0.549446 12.6585C0.522501 12.583 0.495558 12.513 0.474001 12.4375C0.447058 12.3621 0.425503 12.2866 0.403948 12.2166C0.382391 12.1411 0.360836 12.0657 0.339279 11.9903C0.317724 11.9148 0.301558 11.8394 0.280003 11.7639C0.263836 11.6885 0.242279 11.613 0.226112 11.5376C0.209946 11.4621 0.193781 11.3867 0.177614 11.3113C0.161448 11.2358 0.150669 11.1604 0.134502 11.0795C0.123726 11.0041 0.107557 10.9233 0.0967808 10.8478C0.0860023 10.7724 0.0752239 10.6915 0.0644474 10.6161C0.053669 10.5407 0.0482807 10.4598 0.0375023 10.3844C0.032114 10.3089 0.0213356 10.2281 0.0159473 10.1527C0.0105572 10.0772 0.00517082 9.99637 0.00517082 9.92093C-0.000219345 9.8401 -0.000219345 9.76465 -0.000219345 9.68921C-0.000219345 9.60838 -0.000219345 9.53293 -0.000219345 9.45749C0.00516891 9.37126 0.00516891 9.29582 0.0105572 9.21499ZM12.6098 6.26188C12.1248 6.34271 11.629 6.40738 11.144 6.45049C10.8476 6.47205 10.5512 6.47744 10.2602 6.50438C10.271 7.24266 10.2656 7.98093 10.2602 8.71382H10.5997C11.602 8.71382 12.6044 8.7246 13.6067 8.70843C13.5959 7.89471 13.4235 6.93549 13.2241 6.14332C13.0301 6.20799 12.8092 6.22955 12.6098 6.26188ZM10.2548 12.4806C10.3518 12.486 10.4488 12.4968 10.5512 12.5022C11.2464 12.5345 11.9362 12.61 12.6205 12.7231C12.8253 12.7555 13.0247 12.7878 13.2241 12.8363C13.3157 12.4806 13.3965 12.1142 13.4558 11.7531C13.5151 11.3867 13.5582 11.0203 13.5852 10.6538C13.5959 10.5299 13.6175 10.3898 13.6013 10.2712H11.5859C11.144 10.2712 10.6967 10.2604 10.2548 10.2766C10.2656 11.0041 10.2656 11.7424 10.2548 12.4806ZM14.9108 3.43811C14.3827 2.96388 13.8169 2.59744 13.1972 2.25794H13.1918L13.181 2.26872C13.4882 2.68905 13.7522 3.15788 13.9732 3.63211C14.0809 3.85844 14.1672 4.09555 14.2749 4.32188C14.5551 4.21949 14.8461 4.14944 15.1318 4.05244C15.2341 4.01472 15.3365 3.97699 15.4443 3.95544C15.2665 3.78299 15.094 3.59977 14.9108 3.43811ZM16.4305 5.25416C16.2688 5.2811 16.0964 5.36194 15.9401 5.41583C15.5844 5.53977 15.1048 5.7176 14.7438 5.78766C14.7976 6.13255 14.9054 6.49899 14.9647 6.84927C15.0725 7.47438 15.1156 8.08332 15.1641 8.71921H15.8916C16.4574 8.71921 17.0233 8.72999 17.5891 8.71382C17.4813 7.47438 17.0448 6.31577 16.4305 5.25416ZM16.4251 13.7309C16.964 12.8094 17.3358 11.8555 17.5083 10.7993C17.5352 10.6377 17.5837 10.449 17.5783 10.282C17.546 10.2604 17.4975 10.2604 17.4598 10.2604C17.0933 10.255 16.7215 10.2604 16.355 10.2604C15.9563 10.2604 15.5521 10.255 15.1533 10.2658C15.121 10.8802 15.0671 11.4945 14.9593 12.1034C14.8946 12.4699 14.7923 12.8363 14.733 13.1974C14.8946 13.2297 15.0509 13.2836 15.2072 13.3321C15.6275 13.4453 16.0209 13.6069 16.4251 13.7309ZM13.8708 16.3337C14.4528 15.9403 14.9431 15.5254 15.4335 15.0296C15.0509 14.9056 14.6683 14.7979 14.2857 14.6685C14.2318 14.6955 14.0163 15.2559 13.9732 15.3368C13.7414 15.8379 13.4558 16.3068 13.1487 16.7594C13.375 16.5978 13.639 16.4846 13.8708 16.3337ZM10.2602 17.2283C10.7614 16.9911 11.1278 16.7379 11.5104 16.3283C11.9038 15.908 12.2272 15.396 12.4804 14.8841C12.5774 14.6955 12.6529 14.4961 12.7499 14.3129C12.5074 14.2967 12.2703 14.2374 12.0332 14.2051C11.5374 14.135 11.0416 14.0865 10.5458 14.0542C10.4542 14.0434 10.3518 14.0488 10.2602 14.0488C10.271 15.105 10.244 16.1666 10.2602 17.2283ZM10.2602 4.9416C10.9985 4.93083 11.7475 4.8446 12.475 4.70988C12.5667 4.69372 12.6583 4.68294 12.7499 4.67216C12.3134 3.66444 11.7098 2.61361 10.7614 2.01005C10.6051 1.91305 10.438 1.83761 10.271 1.76216C10.244 1.7945 10.2602 4.59672 10.2602 4.9416ZM5.421 2.44655C4.70966 2.85072 4.09533 3.36805 3.52411 3.95005C3.61033 3.97161 3.69116 4.00394 3.77739 4.03088C4.07916 4.13866 4.38633 4.20872 4.68811 4.31649C4.80127 4.09016 4.8875 3.84766 4.99527 3.62133C5.22699 3.14172 5.49644 2.68905 5.79283 2.24716C5.66889 2.30105 5.54494 2.38189 5.421 2.44655ZM8.70821 3.83149V1.75678C7.70049 2.18789 7.04844 3.03933 6.54727 3.98777C6.42872 4.21411 6.33711 4.44583 6.21855 4.67216L6.42872 4.6991C7.18316 4.82305 7.9376 4.92005 8.70282 4.9416C8.7136 4.56977 8.70821 4.20333 8.70821 3.83149ZM8.70821 6.49899C8.42799 6.47205 8.14238 6.47205 7.86216 6.45049C7.3556 6.41277 6.84366 6.34271 6.34788 6.25649C6.15388 6.22416 5.95988 6.19721 5.76588 6.1541L5.74433 6.16488C5.50183 6.98399 5.41561 7.86238 5.36172 8.71382H8.26094C8.41183 8.71382 8.56271 8.71382 8.7136 8.70843C8.7136 7.97554 8.71899 7.23727 8.70821 6.49899ZM6.52033 14.9488C6.74127 15.3853 7.01072 15.784 7.31249 16.1666C7.71127 16.6355 8.14238 16.9804 8.70821 17.2283C8.68127 16.9103 8.70282 16.5708 8.70282 16.2529C8.70282 15.52 8.7136 14.7817 8.70282 14.0488C8.11005 14.065 7.52266 14.1189 6.93527 14.2051C6.69277 14.2374 6.45566 14.2913 6.21316 14.3183C6.33711 14.5069 6.41794 14.744 6.52033 14.9488ZM6.34788 12.7231C6.83288 12.6423 7.32866 12.5776 7.81366 12.5345C8.11005 12.5076 8.41183 12.5076 8.70821 12.4806C8.71899 12.0765 8.70821 11.6669 8.70821 11.2574C8.70821 10.934 8.72438 10.6053 8.70282 10.2874C8.68127 10.2604 8.6651 10.2658 8.63277 10.2658C8.07233 10.255 7.51188 10.2658 6.95683 10.2658C6.42333 10.2658 5.88983 10.255 5.35633 10.2712C5.38327 11.0526 5.50722 11.834 5.67966 12.5938C5.70661 12.6746 5.72277 12.7555 5.74433 12.8309C5.93833 12.777 6.14849 12.7555 6.34788 12.7231ZM4.05222 15.5361C4.36477 15.8218 4.69889 16.0643 5.04377 16.3014C5.28627 16.4738 5.55572 16.5978 5.809 16.754C5.65272 16.5331 5.50722 16.3068 5.3725 16.075C5.23777 15.8433 5.11383 15.6062 4.99527 15.3637C4.88211 15.132 4.7905 14.8949 4.68811 14.6578C4.4995 14.7386 4.28933 14.7817 4.09533 14.841C3.90672 14.9003 3.71272 14.9865 3.51333 15.0242C3.70194 15.1913 3.869 15.3745 4.05222 15.5361ZM1.444 10.7023C1.5895 11.6346 1.87511 12.4806 2.30622 13.3213C2.37628 13.4614 2.4625 13.6015 2.54333 13.7363C3.10916 13.5692 3.64805 13.3213 4.23005 13.1974C4.19772 12.9926 4.13844 12.7986 4.09533 12.5938C3.99833 12.125 3.92289 11.6508 3.87439 11.1765C3.86361 11.0634 3.83666 10.3305 3.79894 10.282C3.78278 10.2658 3.76122 10.2658 3.73966 10.2658C3.33011 10.255 2.91516 10.2658 2.50561 10.2658C2.13917 10.2658 1.77272 10.255 1.41167 10.2712C1.36317 10.3952 1.42245 10.573 1.444 10.7023ZM1.40089 8.71382C1.92361 8.72999 2.45172 8.71921 2.97444 8.71921C3.24928 8.71921 3.5295 8.71921 3.80433 8.71921C3.83128 8.40666 3.83666 8.0941 3.87439 7.78154C3.95522 7.10793 4.08455 6.45049 4.23005 5.78766C3.66422 5.6691 3.13611 5.42121 2.58105 5.26494L2.55411 5.25955C2.46789 5.30805 2.16072 5.94394 2.09606 6.07866C1.76733 6.80077 1.55717 7.53904 1.43322 8.32043C1.41706 8.42821 1.36317 8.61143 1.40089 8.71382Z"
                                            fill="white" />
                                    </svg>
                                    GLOBAL</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                    <li class="cursor-pointer">Français</li>
                                    <li class="cursor-pointer">中国人</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">Азербайджан</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">Армения</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">Беларусь</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">Великобритания</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>
                        </div>
                        <!-- Column 2 -->
                        <div class="border-[#FFFFFF4D] border-solid border-r-[1.5px]">
                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 flex uppercase">
                                    Грузия</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">Индия</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">Иран</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">Казахстан</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">Китай</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                    <li class="cursor-pointer">中国人</li>
                                </ul>
                            </div>
                        </div>
                        <!-- Column 3 -->
                        <div class="border-[#FFFFFF4D] border-solid border-r-[1.5px]">
                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">
                                    Кыргызстан</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">Латвия</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">Молдова</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">ОАЭ</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">Россия</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>
                        </div>

                        <div>
                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 flex uppercase">
                                    Таджикистан</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">Таиланд</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">Туркменистан</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">Узбекистан</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                </ul>
                            </div>

                            <div class="hover:bg-[#FFFFFF1A] px-10 py-8">
                                <h2 class="text-white text-3xl font-bold mb-4 uppercase">Франция</h2>
                                <ul class="flex flex-wrap items-center gap-2 text-white font-normal text-[1.2vw]">
                                    <li class="cursor-pointer">Русский
                                    </li>
                                    <li class="cursor-pointer">English</li>
                                    <li class="cursor-pointer">Français</li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </div>


            <div x-data="{ isVisible: true }" x-show="isVisible"
                class="hidden md:block swiper anonce-swiper absolute z-10 right-[60px] top-[42%] transform -translate-y-1/2 shadow-xl backdrop-blur-[30px] bg-[#2125291a] text-white flex flex-col w-[374px] px-[20px] py-[25px] overflow-hidden">

                <div @click="isVisible = false" class="absolute cursor-pointer top-8 right-8 z-10">
                    <svg width="12" height="13" viewBox="0 0 12 13" fill="none"
                        xmlns="http://www.w3.org/2000/svg">
                        <path fill-rule="evenodd" clip-rule="evenodd"
                            d="M5.25708 6.31897L0.259766 11.6872L0.991708 12.3686L5.94019 7.05279L10.8887 12.3686L11.6206 11.6872L6.6233 6.31897L11.6205 0.950898L10.8885 0.269531L5.94019 5.58515L0.991866 0.269531L0.259924 0.950898L5.25708 6.31897Z"
                            fill="white" />
                    </svg>
                </div>

                <div class="swiper-wrapper">
                    <div class="swiper-slide content space-y-6">
                        <div class="flex flex-col max-w-[380px]">
                            <span class="uppercase font-thin text-[10px] mb-[14px]">Казахстан | M&A</span>
                            <h2 class="font-normal text-[17px] leading-[118%] tracking-wider mb-3 uppercase">Юристы
                                ALPS &
                                CHASE
                                СОПРОВОДИЛИ СДЕЛКУ ПО
                                КУПЛИ-ПРОДАЖЕ ИНВЕСТИЦИОННОГО
                                БРОКЕРА В МФЦА (КАЗАХСТАН)</h2>
                            <span class="font-light text-[11px] leading-[125%] tracking-wide font-['Roboto']">Команда
                                юристов
                                компании ALPS &
                                CHASE осуществила
                                консультирование,
                                дью дилидженс процедуры, а также
                                подготовила пакет документов для купли-продажи
                                инвестиционного брокера в
                                Казахстане</span>
                        </div>
                        <div class="flex items-center">
                            <img class="cursor-pointer w-[54px] rounded-full" src="images/anonce/one.png" />
                            <img class="cursor-pointer w-[54px] rounded-full -ml-4" src="images/anonce/two.png" />
                            <img class="cursor-pointer w-[54px] rounded-full -ml-4" src="images/anonce/three.png" />
                        </div>
                    </div>

                    <div class="swiper-slide content space-y-6">
                        <div class="flex flex-col max-w-[380px]">
                            <span class="uppercase font-thin text-[10px] mb-[14px]">GLOBAL | корпоративное право</span>
                            <h2 class="font-normal text-[17px] leading-[118%] tracking-wider mb-3 uppercase">
                                Юридическая команда ALPS & CHASE
                                консультирует глобальную тревел AI платформу по корпоративным и налоговым вопросам</h2>
                            <span class="font-light text-[11px] leading-[125%] tracking-wide font-['Roboto']">ALPS &
                                CHASE оказывает
                                юридическую поддержку одной из
                                ведущих тревел платформ в сфере искусственного интеллекта для индустрии
                                путешествий. </span>
                        </div>
                        <div class="flex items-center">
                            <img class="cursor-pointer w-[54px] rounded-full" src="images/anonce/one.png" />
                            <img class="cursor-pointer w-[54px] rounded-full -ml-4" src="images/anonce/two.png" />
                            <img class="cursor-pointer w-[54px] rounded-full -ml-4" src="images/anonce/three.png" />
                        </div>
                    </div>

                    <div class="swiper-slide content space-y-6">
                        <div class="flex flex-col max-w-[380px]">
                            <span class="uppercase font-thin text-[10px] mb-[14px]">Казахстан | M&A</span>
                            <h2 class="font-normal text-[17px] leading-[118%] tracking-wider mb-3 uppercase">Юристы
                                ALPS &
                                CHASE
                                СОПРОВОДИЛИ СДЕЛКУ ПО
                                КУПЛИ-ПРОДАЖЕ ИНВЕСТИЦИОННОГО
                                БРОКЕРА В МФЦА (КАЗАХСТАН)</h2>
                            <span class="font-light text-[11px] leading-[125%] tracking-wide font-['Roboto']">Команда
                                юристов
                                компании ALPS &
                                CHASE осуществила
                                консультирование,
                                дью дилидженс процедуры, а также
                                подготовила пакет документов для купли-продажи
                                инвестиционного брокера в
                                Казахстане</span>
                        </div>
                        <div class="flex items-center">
                            <img class="cursor-pointer w-[54px] rounded-full" src="images/anonce/one.png" />
                            <img class="cursor-pointer w-[54px] rounded-full -ml-4" src="images/anonce/two.png" />
                            <img class="cursor-pointer w-[54px] rounded-full -ml-4" src="images/anonce/three.png" />
                        </div>
                    </div>
                </div>

                <div class="flex justify-center items-center mt-5">
                    <a class="uppercase font-bold bg-white text-[#448D78] flex items-center justify-center h-[28px] max-w-[141px] w-full text-[12px] font-['Roboto']"
                        href="">Посмотреть</a>
                    <div class="swiper-pagination flex justify-center items-center gap-x-2 relative w-full"></div>
                </div>
            </div>

            <div x-data="{
                playing: true,
                toggleVideos() {
                    this.playing = !this.playing;
                    document.querySelectorAll('video').forEach(video => {
                        if (this.playing) {
                            video.play()
                            video.classList.remove('video-pause');
                            video.classList.add('video-play');
                        } else {
                            video.pause()
                            video.classList.add('video-pause');
                            video.classList.remove('video-play');
                        }
                    });
                }
            }" class="b-page" data-role="page">
                <div class="b-index" data-role="pagecontent" data-name="index" data-title="ALPS &amp; CHASE"
                    data-sharettl="ALPS &amp; CHASE">

                    <div id="play-pause-video" @click="toggleVideos()"
                        class="absolute bottom-0 z-10 bottom-[100px] left-[70px] w-[3vw] hidden md:block cursor-pointer">
                        <template x-if="!playing">
                            <x-icons.play />
                        </template>
                        <template x-if="playing">
                            <x-icons.pause />
                        </template>
                    </div>

                    <div class="b-index-content">
                        <div class="b-cube js-cube" style="overflow: hidden;">
                            <div class="b-cube-wrap" data-role="wrap"
                                style="transform-style: preserve-3d; transform: translateZ(-985px);">
                                <div class="b-cube-main" data-role="main">
                                    <div class="b-cube-side" data-role="side-front"
                                        style="transform: translateZ(985px);">
                                        <div class="b-cube-side-content slide" data-role="side-content">
                                            <video class="cube-video video-play" autoplay loop muted playsinline
                                                poster="images/main-page/background_image.png"
                                                style="width: 100%; height: 100%; object-fit: cover;">
                                                <source src="videos/new_video.mp4" type="video/mp4">
                                                Ваш браузер не поддерживает тег видео.
                                            </video>
                                            <div class="letter">
                                                <span class="slide_h1 letter_1">19</span>
                                                <span class="slide_h2 !font-bold">ЛЕТ ОПЫТА</span>
                                                <span class="slide_h3 !font-normal">Сопровождение юридических <br> и
                                                    бухгалтерских
                                                    проектов <br> По всем странам СНГ и Дальнего<br> зарубежья</span>
                                                <a href="/about"
                                                    class="w-[140px] h-[40px] mt-8 justify-center gap-x-2 backdrop-blur-[6px] items-center uppercase border-[0.5px] border-solid border-white text-[12px] font-['Roboto'] hidden md:flex"
                                                    style="color: #fff;">
                                                    <span>О компании</span>
                                                    <svg width="13" height="11" viewBox="0 0 13 11"
                                                        fill="none" xmlns="http://www.w3.org/2000/svg">
                                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                                            d="M6.98027 0.142106C7.17793 -0.0507291 7.49449 -0.0468177 7.68732 0.150842L12.2401 4.81751L12.2399 4.81766C12.3278 4.90776 12.3819 5.03089 12.3819 5.16667C12.3819 5.30244 12.3278 5.42557 12.2399 5.51567L12.2401 5.51582L7.68732 10.1825C7.49449 10.3802 7.17793 10.3841 6.98027 10.1912C6.78261 9.99839 6.7787 9.68183 6.97153 9.48417L10.6959 5.66667H0.5C0.223858 5.66667 0 5.44281 0 5.16667C0 4.89052 0.223858 4.66667 0.5 4.66667H10.6959L6.97153 0.849158C6.7787 0.651499 6.78261 0.33494 6.98027 0.142106Z"
                                                            fill="white" />
                                                    </svg>
                                                </a>
                                            </div>
                                        </div>
                                    </div>

                                    <div class="b-cube-side _visible" data-role="side-bottom"
                                        style="transform: rotateX(-90deg) translateY(985px);">
                                        <div class="b-cube-side-content slide" data-role="side-content">
                                            <video class="cube-video video-play" autoplay loop muted playsinline
                                                poster="images/main-page/background_image.png"
                                                style="width: 100%; height: 100%; object-fit: cover;">
                                                <source src="videos/n_2.mp4" type="video/mp4">
                                                Ваш браузер не поддерживает тег видео.
                                            </video>
                                            <div class="letter">
                                                <span class="slide_h1">24/7</span>
                                                <span class="slide_h2 !font-bold">ЭКСПЕРТИЗА И ОПЫТ</span>
                                                <span class="slide_h3 !font-normal">при решении ежедневных задач
                                                    клиентов</span>
                                                <a href="/about"
                                                    class="w-[140px] h-[40px] mt-8 justify-center gap-x-2 backdrop-blur-[6px] items-center uppercase border-[0.5px] border-solid border-white text-[12px] font-['Roboto'] hidden md:flex"
                                                    style="color: #fff;">
                                                    <span>О компании</span>
                                                    <svg width="13" height="11" viewBox="0 0 13 11"
                                                        fill="none" xmlns="http://www.w3.org/2000/svg">
                                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                                            d="M6.98027 0.142106C7.17793 -0.0507291 7.49449 -0.0468177 7.68732 0.150842L12.2401 4.81751L12.2399 4.81766C12.3278 4.90776 12.3819 5.03089 12.3819 5.16667C12.3819 5.30244 12.3278 5.42557 12.2399 5.51567L12.2401 5.51582L7.68732 10.1825C7.49449 10.3802 7.17793 10.3841 6.98027 10.1912C6.78261 9.99839 6.7787 9.68183 6.97153 9.48417L10.6959 5.66667H0.5C0.223858 5.66667 0 5.44281 0 5.16667C0 4.89052 0.223858 4.66667 0.5 4.66667H10.6959L6.97153 0.849158C6.7787 0.651499 6.78261 0.33494 6.98027 0.142106Z"
                                                            fill="white" />
                                                    </svg>
                                                </a>
                                            </div>
                                        </div>
                                    </div>

                                    <div class="b-cube-side _visible" data-role="side-back"
                                        style="transform: translateZ(-985px) rotateX(180deg);">
                                        <div class="b-cube-side-content slide" data-role="side-content">
                                            <video class="cube-video video-play" autoplay loop muted playsinline
                                                poster="images/main-page/background_image.png"
                                                style="width: 100%; height: 100%; object-fit: cover;">
                                                <source src="videos/n_3.mp4" type="video/mp4">
                                                Ваш браузер не поддерживает тег видео.
                                            </video>
                                            <div class="letter">
                                                <span class="slide_h1">27001</span>
                                                <span class="slide_h2 !font-bold">ISO сертификат</span>
                                                <span class="slide_h3 !font-normal">подтверждает информационную <br>
                                                    безопасность
                                                    работы нашей компании <br> с данными клиентов</span>
                                                <a href="/about"
                                                    class="w-[140px] h-[40px] mt-8 justify-center gap-x-2 backdrop-blur-[6px] items-center uppercase border-[0.5px] border-solid border-white text-[12px] font-['Roboto'] hidden md:flex"
                                                    style="color: #fff;">
                                                    <span>О компании</span>
                                                    <svg width="13" height="11" viewBox="0 0 13 11"
                                                        fill="none" xmlns="http://www.w3.org/2000/svg">
                                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                                            d="M6.98027 0.142106C7.17793 -0.0507291 7.49449 -0.0468177 7.68732 0.150842L12.2401 4.81751L12.2399 4.81766C12.3278 4.90776 12.3819 5.03089 12.3819 5.16667C12.3819 5.30244 12.3278 5.42557 12.2399 5.51567L12.2401 5.51582L7.68732 10.1825C7.49449 10.3802 7.17793 10.3841 6.98027 10.1912C6.78261 9.99839 6.7787 9.68183 6.97153 9.48417L10.6959 5.66667H0.5C0.223858 5.66667 0 5.44281 0 5.16667C0 4.89052 0.223858 4.66667 0.5 4.66667H10.6959L6.97153 0.849158C6.7787 0.651499 6.78261 0.33494 6.98027 0.142106Z"
                                                            fill="white" />
                                                    </svg>
                                                </a>
                                            </div>
                                        </div>
                                    </div>

                                    <div class="b-cube-side _visible" data-role="side-top"
                                        style="transform-origin: center top 0px; transform: rotateX(-270deg) translateY(-985px);">
                                        <div class="b-cube-side-content slide" data-role="side-content">
                                            <video class="cube-video video-play" autoplay loop muted playsinline
                                                poster="images/main-page/background_image.png"
                                                style="width: 100%; height: 100%; object-fit: cover;">
                                                <source src="videos/n_4.mp4" type="video/mp4">
                                                Ваш браузер не поддерживает тег видео.
                                            </video>
                                            <div class="letter">
                                                <span class="slide_h2">БОЛЕЕ</span>
                                                <span class="slide_h1 letter_1">1000</span>
                                                <span class="slide_h2 !font-bold">клиентов</span>
                                                <span class="slide_h3 !font-normal">уже воспользовались нашими
                                                    услугами</span>
                                                <a href="/about"
                                                    class="w-[140px] h-[40px] mt-8 justify-center gap-x-2 backdrop-blur-[6px] items-center uppercase border-[0.5px] border-solid border-white text-[12px] font-['Roboto'] hidden md:flex"
                                                    style="color: #fff;">
                                                    <span>О компании</span>
                                                    <svg width="13" height="11" viewBox="0 0 13 11"
                                                        fill="none" xmlns="http://www.w3.org/2000/svg">
                                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                                            d="M6.98027 0.142106C7.17793 -0.0507291 7.49449 -0.0468177 7.68732 0.150842L12.2401 4.81751L12.2399 4.81766C12.3278 4.90776 12.3819 5.03089 12.3819 5.16667C12.3819 5.30244 12.3278 5.42557 12.2399 5.51567L12.2401 5.51582L7.68732 10.1825C7.49449 10.3802 7.17793 10.3841 6.98027 10.1912C6.78261 9.99839 6.7787 9.68183 6.97153 9.48417L10.6959 5.66667H0.5C0.223858 5.66667 0 5.44281 0 5.16667C0 4.89052 0.223858 4.66667 0.5 4.66667H10.6959L6.97153 0.849158C6.7787 0.651499 6.78261 0.33494 6.98027 0.142106Z"
                                                            fill="white" />
                                                    </svg>
                                                </a>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="b-rotator js-rotator _active _closed">
                            <div class="b-rotator-container" data-role="container" style="perspective: 40rem;">
                                <div class="b-rotator-wrap" data-role="wrap"
                                    style="transform-style: preserve-3d; transform: translateZ(16rem) scale(0.5);">
                                    <div class="b-rotator-main" data-role="main"
                                        style="transform-style: preserve-3d; transform: rotateX(720deg);">
                                        <div class="b-rotator-side _active" data-role="side-front"
                                            style="transform: translateZ(4rem);"><i class="i-s-1"></i> <span>ЛЕТ
                                                ПРАКТИКИ</span></div>
                                        <div class="b-rotator-side" data-role="side-bottom"
                                            style="transform: rotateX(-90deg) translateY(4rem); transform-origin: center bottom;">
                                            <i class="i-s-2"></i> <span>ЭФФЕКТИВНОСТЬ</span>
                                        </div>
                                        <div class="b-rotator-side" data-role="side-back"
                                            style="transform: translateZ(-4rem) rotateX(180deg);"><i
                                                class="i-s-3"></i> <span>БЕЗОПАСНОСТЬ</span></div>
                                        <div class="b-rotator-side" data-role="side-top"
                                            style="transform: rotateX(-270deg) translateY(-4rem); transform-origin: center top;">
                                            <i class="i-s-4"></i> <span>Результат</span>
                                        </div>
                                    </div>
                                </div>
                                <div class="b-rotator-arr" data-role="arr-up"></div>
                                <div class="b-rotator-arr" data-role="arr-down"></div>
                            </div>
                        </div>
                    </div>
                </div>


            </div>
            <div class="b-loader js-loader _real3d">
                <div class="b-loader-container">
                    <div class="b-loader-wrap">
                        <div class="b-loader-main">
                            <div class="b-loader-side" data-role="side-front"><span>Innovate</span></div>
                            <div class="b-loader-side" data-role="side-bottom"><span>Create</span></div>
                            <div class="b-loader-side" data-role="side-back"><span>Design</span></div>
                            <div class="b-loader-side" data-role="side-top"><span>RD Team</span></div>
                        </div>
                    </div>
                    <div class="b-loader-icon"></div>
                </div>

            </div>
        </div>
        <div class="b-sidebar js-sidebar">
            <div class="b-sidebar-i">
                <div class="b-sidebar-overlay" data-role="overlay"></div>
                <div class="b-sidebar-main" data-role="main">
                    <div class="b-sidebar-main-i">
                        <div class="b-sidebar-back" data-role="back" style="transform: translateY(0px);">
                            <div class="image" id="js-sidebar-backimage"
                                style="width: 1872px; height: 1123px; margin: -79px 0px;"><svg width="100%"
                                    height="125%" xmlns="http://www.w3.org/2000/svg">
                                    <defs>
                                        <filter id="blur">
                                            <feGaussianBlur x="-2%" y="-2%" width="54%" height="104%"
                                                in="SourceGraphic" stdDeviation="10"></feGaussianBlur>
                                        </filter>
                                    </defs>
                                    <g filter="url(#blur)">
                                        <rect x="0" y="0" width="100%" height="100%" fill="#F2F3F5"></rect>
                                        <image id="js-sidebar-backimage-svgimage" width="100%" height="80%"
                                            xlink:href="https://alpschase.com/public/uploads/shapka-1-so-zdaniyami-slides-layout5-2.jpg">
                                        </image>
                                    </g>
                                </svg></div>
                        </div>
                        <div class="b-sidebar-front">
                            <nav class="b-sidebar-nav">
                                <ul class="b-sidebar-nav-list">

                                </ul>

                                <div class="b-sidebar-nav-mail">
                                    <a href="javascript:;" class="crypt-email " data-name="info"
                                        data-domain="alpschase" data-tld="com"
                                        onclick="window.location.href = 'mailto:' + this.dataset.name + '@' + this.dataset.domain + '.' + this.dataset.tld; return false;"></a>
                                </div>
                            </nav>

                            <div class="b-sidebar-lang">
                                <span>РУС</span><a href="https://alpschase.com/public/?lang=en">ENG</a>
                            </div>

                            <div class="b-sidebar-social">
                                <a
                                    href="https://www.facebook.com/pages/category/Lawyer---Law-Firm/Alps-Chase-102120159943354/"><span
                                        class="_fb"></span></a>
                                <a href="https://www.instagram.com/alpschase/"><span class="_in"></span></a>
                                <a href="https://twitter.com/alpschase"><span class="_tw"></span></a>
                                <a href="https://www.youtube.com/channel/UCXZuABhiPHjE8yPHaPgqgtw"><span
                                        class="_yt"></span></a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="b-sidebar-toggle" data-role="toggle"><i></i><i></i><i></i><b>Меню</b></div>

            <div class="b-sidebar-search" data-role="search"><b>Поиск</b></div>
            <a class="b-logo _active _current" href="https://alpschase.com/public//" data-role="pagelink"><span>RD
                    Construction</span></a>
        </div>
        <div class="b-search js-search ">
            <div class="b-search-i">
                <div class="b-search-form">
                    <form data-role="form" action="">
                        <label for="search-query">Что будем искать?</label>
                        <input data-role="query" id="search-query" type="text" name="s" value=""
                            autocomplete="off">
                    </form>
                </div>



            </div>
        </div>
    </div>
    <footer class="footem-main">
        <nav class="footer-main__nav">
            <div class="footer-main__item">
                <a href="services.html">Практики</a>
            </div>
            <div class="footer-main__item">
                <a href="sity.html">Страны</a>
            </div>
            <div class="footer-main__item">
                <a href="office.html">Офисы</a>
            </div>
        </nav>
    </footer>
    <button type="button" class="go-top">
        <svg class="go-top__icon">
            <use xlink:href="./images/sprite.svg#i-go-top"></use>
        </svg>
        <span class="go-top__text r-only">Вверх</span>
    </button>

    <div class="progress-bar">
        <div class="progress-bar__line"></div>
    </div>

    <div class="modal modal--request">
        <div class="container">
            <div class="modal__content">
                <div class="modal__info">
                    <h3 class="modal__title">ОТПРАВИТЬ ЗАЯВКУ</h3>
                    <form action="" class="modal-form">
                        <label class="modal-form-field">
                            <span class="modal-form-field__text">Ваше имя</span>
                            <input type="text" class="modal-form__control modal-form__control--name"
                                placeholder="Андрей Петров">
                        </label>
                        <label class="modal-form-field">
                            <span class="modal-form-field__text">Номер телефона</span>
                            <input type="text" class="modal-form__control" placeholder="+">
                        </label>
                        <label class="modal-form-field">
                            <textarea type="text" class="modal-form__control modal-form__control--textarea"
                                placeholder="Сформулируйте ваш запрос"></textarea>
                        </label>
                        <div class="modal-form-row">
                            <button class="modal-form__btn">Отправить</button>
                            <div class="modal-form__pp">
                                Нажимая кнопку "Отправить" я даю своё согласие на обработку моих персональных данных на
                                условиях
                                <a href="#" class="modal-form__pp-link" target="blank">Соглашения</a>
                            </div>
                        </div>
                    </form>
                </div>
            </div>
        </div>
        <button type="button" class="modal__close">
            <svg class="modal__close-icon">
                <use xlink:href="./images/sprite.svg#i-menu-close"></use>
            </svg>
            <span class="sr-only">Закрыть</span>
        </button>
    </div>

    <div
        class="cookie md:max-w-[630px] px-10 md:px-20 py-6 md:py-8 absolute w-full right-0 md:right-[60px] bottom-0 md:bottom-[10%] text-center md:text-start">
        <div class="flex flex-col md:flex-row items-center gap-x-5">
            <div class="w-full flex flex-col gap-y-5 max-w-[500px]">
                <p class="text-[12px] text-white font-light leading-[117%] tracking-wide font-['Roboto']"><span
                        class="font-semibold">Мы
                        используем файлы cookie, чтобы улучшить работу сайта.</span><br />
                    Продолжая использовать этот веб-сайт, вы соглашаетесь на использование файлов cookie.
                </p>
                <button
                    class="button underline text-[#7fd7db] text-[12px] font-['Roboto'] font-medium md:text-left tracking-wide"
                    data-modal=".modal--privacy">Ознакомьтесь
                    с нашей
                    политикой конфиденциальности</button>
            </div>
            <div class="w-full md:w-auto flex items-center justify-center gap-x-5 mt-5 md:mt-0">
                <button
                    class="w-full max-w-[150px] uppercase bg-[#448d78] h-[40px] text-[14px] md:w-[140px] text-white font-semibold">Я
                    согласен</button>
                <button
                    class="w-full max-w-[150px] underline h-[40px] text-[14px] text-white font-light md:hidden">Закрыть</button>
            </div>
        </div>

        <button type="button" class="absolute top-5 right-5 hidden md:block">
            <svg width="12" height="13" viewBox="0 0 12 13" fill="none"
                xmlns="http://www.w3.org/2000/svg">
                <path fill-rule="evenodd" clip-rule="evenodd"
                    d="M5.25708 6.31897L0.259766 11.6872L0.991708 12.3686L5.94019 7.05279L10.8887 12.3686L11.6206 11.6872L6.6233 6.31897L11.6205 0.950898L10.8885 0.269531L5.94019 5.58515L0.991866 0.269531L0.259924 0.950898L5.25708 6.31897Z"
                    fill="white" />
            </svg>
        </button>
    </div>

    <div class="modal modal--privacy">
        <div class="container">
            <div class="modal__content">
                <div class="modal-wrapp">
                    <h3 class="modal__title">Политики конфиденциальности</h3>
                    <p class="privacy-madal-text">Сайт <a href="main.html" class="link-text__to-page">
                            www.alpschase.com </a> является дополнением к услугам, оказываемых группой компаний «ALPS &
                        CHASE», объединенных единым брендом. В данном разделе опубликованы наши правила обеспечения
                        конфиденциальности и защиты информации для фирм по оказанию профессиональных услуг, входящих в
                        нашу глобальную организацию, а также для аффилированных и ассоциированных с ними компаний.</p>
                    <p class="privacy-madal-text">Здесь вы найдете описание процедур, направленных на обеспечение
                        конфиденциальности информации всех посетителей нашего сайта. Мы придерживаемся строгих правил
                        работы с информацией, разработанных для защиты конфиденциальных данных.</p>
                    <p class="privacy-madal-text">Если у вас есть вопросы или вы считаете, что в настоящем разделе
                        представлена не вся интересующая вас информация, свяжитесь с нами по общим мейлам для связи с
                        компанией.</p>
                    <p class="privacy-madal-text privacy-madal-text__title">Сбор, использование, раскрытие и выбор
                        информации</p>
                    <p class="privacy-madal-text">Для пользования нашим сайтом регистрация не требуется.</p>
                    <p class="privacy-madal-text">Если вы просто являетесь посетителем сайта www.alpschase.com,
                        компания «ALPS & CHASE» не собирает о вас никакую персональную информацию за исключением данных
                        с использованием файлов cookies. Однако в некоторых случаях Вам может потребоваться регистрация
                        на нашем сайте, например, для получения регулярных рассылок компании «ALPS & CHASE» или для
                        работы с Личным кабинетом.</p>
                    <p class="privacy-madal-text">В таких случаях компания «ALPS & CHASE» может связываться с
                        зарегистрированными лицами для того, чтобы предоставлять им рассылку, приглашать на
                        специализированные мероприятия, предоставлять информацию о наших услугах, направлять публикации
                        или маркетинговые материалы и тому подобное.</p>
                    <p class="privacy-madal-text">Для защиты информации, полученной при регистрации, используется
                        стандартная технология кодирования, поскольку данные направляются через Интернет. Регистрация, в
                        частности, может потребоваться в следующих случаях:</p>
                    <ul class="privacy-madal-list">
                        <li class="privacy-madal-text privacy-madal-item">Подписка на электронные анонсы
                            <p class="privacy-madal-text">Компания ALPS & CHASE предлагает посетителям своего сайта
                                услугу электронных анонсов, т. е. уведомлений по электронной почте о размещении новой
                                информации. Если вы решите подписаться на данную услугу, вам потребуется представить
                                базовую контактную информацию, а именно: имя, фамилию и адрес электронной почты.</p>
                        </li>
                        <li class="privacy-madal-text privacy-madal-item">Поиск работы в ALPS & CHASE
                            <p class="privacy-madal-text"> Наш сайт предлагает вам возможность заявить о своей
                                заинтересованности найти работу в нашей компании, а также откликнуться на объявление об
                                открытой вакансии. Чтобы получить более подробную информацию о процессе набора
                                персонала, посетите раздел нашего сайта «Карьера».</p>
                        </li>
                        <li class="privacy-madal-text privacy-madal-item">Проведение опросов
                            <p class="privacy-madal-text"> Компания ALPS & CHASE может использовать свой веб-сайт для
                                проведения опросов. Узнавая у респондентов их мнения, сотрудники компании могут
                                попросить их также предоставить личную информацию (имя, фамилию, контактные данные, и т.
                                д.). Характер информации, собираемой в рамках опросов, варьируется.</p>
                        </li>
                        <li class="privacy-madal-text privacy-madal-item">Предоставление аналитических материалов
                            <p class="privacy-madal-text"> В отдельных случаях регистрация требуется для доступа к
                                аналитическим материалам ALPS & CHASE: статьям, правовым и бухгалтерским исследованиям,
                                брошюрам, и т. п. Персональные данные, которые необходимо указывать в форме регистрации,
                                а также характер собираемой информации могут варьироваться. Компания ALPS & CHASE
                                оставляет за собой право предоставлять определенные аналитические материалы лишь лицам,
                                указавшим соответствующую информацию.</p>
                        </li>
                        <li class="privacy-madal-text privacy-madal-item">Участие в вебинарах
                            <p class="privacy-madal-text"> Компания ALPS & CHASE предоставляет возможность регистрации
                                для участия в вебинарах как на своем веб-сайте, так и на сайтах сторонних компаний.
                                Регистрационные формы могут содержать требования указать персональные данные. Характер
                                запрашиваемой информации варьируется.</p>
                        </li>
                        <li class="privacy-madal-text privacy-madal-item">ALPS & CHASE Личный кабинет
                            <p class="privacy-madal-text"> При предоставлении доступа к ALPS & CHASE Личный кабинет, у
                                нашей компании сохраняются некоторые Ваши личные данные. Узнать подробнее можно об этом
                                написав нам запрос.</p>
                        </li>
                        <li class="privacy-madal-text privacy-madal-item">Персональные данные конфиденциального
                            характера
                            <p class="privacy-madal-text"> Компания ALPS & CHASE не занимается целенаправленным сбором
                                каких-либо личных данных конфиденциального характера посредством своего веб-сайта, за
                                исключением случаев, предписанных законодательством (например, при наборе персонала).
                                Личные данные конфиденциального характера включают информацию о расовой или национальной
                                принадлежности, политических убеждениях, религиозных и прочих взглядах, членстве в
                                профсоюзах, физическом или психическом здоровье, судимостях. Компания ALPS & CHASE
                                прилагает все возможные усилия для сохранения конфиденциальности и защиты указанных
                                данных пользователей в ходе своей деятельности. Введены регламенты и процедуры,
                                обеспечивающие защиту информации от потери, ее неправильного использования или
                                неправомерного раскрытия.</p>
                        </li>
                        <li class="privacy-madal-text privacy-madal-item">Раскрытие информации
                            <p class="privacy-madal-text"> Компания ALPS & CHASE соблюдает Принципы защиты
                                конфиденциальности персональных данных и раскрывает личную информацию только тем третьим
                                лицам, с которыми была достигнута письменная договоренность об обеспечении
                                соответствующего уровня защиты конфиденциальных данных. Таким образом, мы можем
                                раскрывать кому-либо ваши персональные данные в следующих случаях:</p>
                            <ul>
                                <li class="privacy-madal-text privacy-madal-sub-item">Если раскрытие требуется для
                                    выполнения вашего запроса, который предполагает участие сторонней организации,
                                    сотрудничающей с компанией ALPS & CHASE) или</li>
                                <li class="privacy-madal-text privacy-madal-sub-item">Если об этом в прямой форме
                                    попросили Вы (посетитель сайта) или</li>
                                <li class="privacy-madal-text privacy-madal-sub-item">В соответствии с судебным ордером
                                    или каким-либо другим законодательным или нормативно-правовым требованием или</li>
                                <li class="privacy-madal-text privacy-madal-sub-item">Если раскрытие обусловлено
                                    продажей или реализацией иным способом нашего бизнеса или его части.</li>
                            </ul>
                            <p class="privacy-madal-text">Примечание: Компания ALPS & CHASE не собирает и не хранит
                                персональные данные или информацию, получаемую посредством своего сайта, для
                                распространения или продажи сторонним компаниям в маркетинговых целях или для
                                использования в массовой рассылке от имени третьих лиц. </p>
                        </li>
                        <li class="privacy-madal-text privacy-madal-item">Изменение и хранение данных
                            <p class="privacy-madal-text"> Компания ALPS & CHASE хранит информацию, полученную от
                                посетителей сайта, исключительно в целях предоставления соответствующих услуг. Если вам
                                необходимо изменить свои данные или удалить их из нашей базы, свяжитесь с нами по
                                электронной почте и изложите ваши требования.</p>
                        </li>
                        <li class="privacy-madal-text privacy-madal-item">Ссылки на сайты третьих лиц
                            <p class="privacy-madal-text"> Пользователи должны учитывать, что на <a
                                    href="main-copy.html" class="link-text__to-page"> www.alpschase.com </a> могут
                                быть опубликованы ссылки на сайты, которые не регулируются данной политикой
                                конфиденциальности. Пользователи нашего сайта могут получить на сайтах третьих лиц и в
                                социальных сетях дополнительную информацию об исследованиях и публикациях ALPS & CHASE.
                                Компания ALPS & CHASE не предоставляет никаких заверений или гарантий относительно
                                безопасности хранения или использования информации пользователей на серверах третьих
                                лиц. Мы рекомендуем пользователям перед размещением своей личной информации внимательно
                                ознакомиться с политикой конфиденциальности сайтов третьих сторон. </p>
                        </li>
                        <li class="privacy-madal-text privacy-madal-item">Cookies
                            <p class="privacy-madal-text"> Применение технологий cookies позволяет оптимизировать
                                работу нашего сайта и делает его более удобным для пользователя. Использование файлов
                                сookies в некоторых разделах помогает нам лучше понять интересы пользователей и сделать
                                сайт максимально полезным для каждого. Если вы не хотите, чтобы ваш браузер сохранял
                                файлы cookies с нашего сайта, Вы можете отключить эту функцию в настройках. Если вы не
                                знаете, как это сделать, обратитесь за помощью в службу поддержки вашего браузера.
                                Обращаем ваше внимание на то, что, отключив cookies в настройках вашего браузера, вы не
                                сможете воспользоваться всеми возможностями сайта.</p>
                        </li>
                        <li class="privacy-madal-text privacy-madal-item">Социальные сети
                            <p class="privacy-madal-text"> Компания ALPS & CHASE предоставляет вам возможность получать
                                информацию из блогов, форумов, вики-сайтов и других сетевых ресурсов (далее «Социальные
                                сети»), на которых представлена наша компания. Главная цель социальных сетей –
                                возможность поделиться полученной информацией с другими пользователями. Вместе с тем,
                                ALPS & CHASE не несет ответственности за последствия размещения вами личной информации в
                                социальных сетях в случае ее использования другими пользователями, в том числе со злым
                                умыслом.</p>
                            <p class="privacy-madal-text">На сайте компании ALPS & CHASE могут быть опубликованы ссылки
                                на социальные сети других физических или юридических лиц, размещенные на сторонних
                                серверах, которые не находятся под контролем нашей компании. Компания ALPS & CHASE не
                                предоставляет никаких заверений или гарантий относительно точности и прочих аспектов
                                информации, хранящейся на этих ресурсах. Компания ALPS & CHASE также не предоставляет
                                никаких заверений или гарантий относительно безопасности хранения или использования
                                информации пользователей на серверах третьих сторон. Мы рекомендуем пользователям перед
                                размещением своей личной информации внимательно ознакомиться с политикой
                                конфиденциальности сайтов третьих сторон. </p>
                        </li>
                        <li class="privacy-madal-text privacy-madal-item">Внесение изменений в настоящую политику
                            <p class="privacy-madal-text"> При необходимости компания ALPS & CHASE может вносить
                                изменения в настоящую политику. При внесении таких изменений просьба обратить внимание
                                на то, что на внедрение нового порядка обеспечения конфиденциальности может
                                потребоваться до 30 рабочих дней. Если вы хотите отслеживать изменения, регулярно
                                проверяйте данную страницу.</p>
                        </li>
                        <li class="privacy-madal-text privacy-madal-item">Отказ от подписки
                            <p class="privacy-madal-text">Компания ALPS & CHASE оставляет за Вами выбор в отношении
                                сбора и использования Ваших персональных данных. Если вы зарегистрировались на рассылку
                                информационных/новостных бюллетеней ALPS & CHASE через наш сайт, но больше не хотите
                                получать электронные сообщения, зайдите на страницу «Отказ от подписки» на отправленной
                                Вами заявке.</p>
                        </li>
                        <li class="privacy-madal-text privacy-madal-item">Подробная информация
                            <p class="privacy-madal-text">Более подробная информация о сфере применения политики
                                конфиденциальности изложена в <span class="modal-disclaimer"
                                    data-modal=".modal--liability"> «Заявлении об ограничении ответственности».</span>
                            </p>
                        </li>
                    </ul>
                </div>

            </div>
        </div>
        <button type="button" class="modal__close">
            <svg class="modal__close-icon">
                <use xlink:href="./images/sprite.svg#i-menu-close"></use>
            </svg>
            <span class="sr-only">Закрыть</span>
        </button>
    </div>
    <div class="modal modal--liability">
        <div class="container">
            <div class="modal__content">
                <div class="modal-wrapp">
                    <h3 class="modal__title">ЗАЯВЛЕНИЯ ОБ ОГРАНИЧЕНИИ ОТВЕТСТВЕННОСТИ</h3>
                    <p class="privacy-madal-text">Веб-сайт <a href="main.html" class="link-text__to-page">
                            www.alpschase.com </a> </p>
                    <p class="privacy-madal-text">Веб-сайт <a href="main.html" class="link-text__to-page">
                            www.alpschase.com </a> (далее – «сайт») включает в себя как общий контент, информирующий о
                        международной деятельности компании ALPS & CHASE, так и региональный контент, который посвящен
                        каждой отдельной компании в составе группы компаний, действующих и оказывающих услуги в
                        конкретной стране.</p>
                    <p class="privacy-madal-text">Правообладателем и оператором общего контента сайта является Общество
                        с ограниченной ответственностью «АЛПС энд ЧЕЙС» Юридический адрес: 117452, Россия, г. Москва,
                        ул. Азовская, д.31., которое действует в качестве координационного центра.</p>
                    <p class="privacy-madal-text privacy-madal-text__title">Заявление об ограничении ответственности
                    </p>
                    <p class="privacy-madal-text">ALPS & CHASE НЕ НЕСЕТ КАКИХ-ЛИБО ОБЯЗАТЕЛЬСТВ ИЛИ ОТВЕТСТВЕННОСТИ ЗА
                        НЕДОСТОВЕРНОСТЬ ИЛИ НЕПОЛНОТУ ИНФОРМАЦИИ, РАЗМЕЩЕННОЙ НА ЭТОМ САЙТЕ.</p>
                    <p class="privacy-madal-text">Содержание данного сайта и все услуги, оказываемые с его помощью,
                        предоставляются без каких-либо гарантий относительно их полноты, точности и своевременности, а
                        также без заверений, поручительств или каких-либо других прямых или подразумеваемых договорных
                        условий. ALPS & CHASE не гарантирует, что данный сайт, различные услуги, оказываемые с его
                        помощью, и/или прочая информация, программное обеспечение или другие материалы, загружаемые с
                        сайта, будут достоверными, актуальными, работающими бесперебойно, корректными, полными и не
                        будут содержать вирусов или других вредоносных компонентов.</p>
                    <p class="privacy-madal-text">ООО «АЛПС энд ЧЕЙС» (ALPS & CHASE) ОТКАЗЫВАЕТСЯ ОТ ЛЮБОЙ
                        ОТВЕТСТВЕННОСТИ ПЕРЕД КЕМ БЫ ТО НИ БЫЛО В МАКСИМАЛЬНОМ ОБЪЕМЕ, ДОПУСКАЕМОМ ДЕЙСТВУЮЩИМ
                        ЗАКОНОДАТЕЛЬСТВОМ, ЗА СОДЕРЖАНИЕ МАТЕРИАЛОВ ДАННОГО САЙТА, А ТАКЖЕ ЛЮБЫЕ УСЛУГИ, ОКАЗЫВАЕМЫЕ С
                        ЕГО ПОМОЩЬЮ. ЭТО ПРАВИЛО ДЕЙСТВУЕТ В РАМКАХ ТЕОРИИ НАРУШЕНИЙ, ПРАКТИКИ ДОГОВОРОВ, ГАРАНТИЙ,
                        БЕЗУСЛОВНЫХ ОБЯЗАТЕЛЬСТВ И ИХ ВОЗМОЖНОГО НЕВЫПОЛНЕНИЯ В РЕЗУЛЬТАТЕ НЕБРЕЖНОСТИ, А ТАКЖЕ ПРИ
                        ВОЗНИКНОВЕНИИ ПРЯМЫХ, КОСВЕННЫХ, НЕСТАНДАРТНЫХ, ШТРАФНЫХ И АНАЛОГИЧНЫХ ИМ УБЫТКОВ, ДАЖЕ В ТЕХ
                        СЛУЧАЯХ, КОГДА КОМПАНИЯ ALPS & CHASE БЫЛА ПРОИНФОРМИРОВАНА ИЛИ ПРЕДВИДЕЛА ВОЗМОЖНОСТЬ
                        ВОЗНИКНОВЕНИЯ ТАКИХ УБЫТКОВ.</p>
                    <p class="privacy-madal-text">Информация, представленная на данном сайте, не может рассматриваться
                        в качестве профессиональных рекомендаций или услуг в области права, налогообложения,
                        бухгалтерского учета и других услуг. Прежде чем принять какое-либо решение, Вы должны обратиться
                        за консультацией по налоговым и прочим вопросам к специалисту компании ALPS & CHASE или другому
                        профессиональному консультанту, знакомому с особенностями Вашей конкретной ситуации. Не следует
                        направлять ALPS & CHASE какую-либо конфиденциальную информацию до тех пор, пока фирма не
                        подтвердит свое согласие на оказание услуг в ответ на Ваш запрос.</p>
                    <p class="privacy-madal-text privacy-madal-text__title">Система ссылок</p>
                    <p class="privacy-madal-text"> ALPS & CHASE в прямой форме запрещает следующие действия с сетевыми
                        ссылками, которые могут расцениваться как нарушение прав на товарный знак, а также авторского
                        права: установление ссылок на любые страницы сайта, за исключением главной ( <a
                            href="main.html" class="link-text__to-page"> www.alpschase.com </a>), кроме случаев, когда
                        фирма дала свое прямое согласие на иные действия; установление ссылок, предусматривающих
                        несанкционированное использование нашего логотипа; фрейминг и мета-тэги</p>
                    <p class="privacy-madal-text">ALPS & CHASE не несет какой-либо ответственности за содержание,
                        точность информации и безопасность каких-либо интернет-сайтов, соединенных (посредством
                        гиперссылки или иным способом) с данным сайтом.</p>
                    <p class="privacy-madal-text">Некоторые ссылки на данном сайте могут вести на серверы частных лиц
                        или организаций, не контролируемые ALPS & CHASE. ALPS & CHASE не дает каких-либо заверений или
                        гарантий относительно точности или любого другого аспекта информации, размещенной на таких
                        серверах. Ссылка на интернет-сайт третьего лица не может рассматриваться как одобренная ALPS &
                        CHASE или третьей стороной. </p>
                    <p class="privacy-madal-text privacy-madal-text__title">Информация для пользователей в Российской
                        Федерации </p>
                    <p class="privacy-madal-text"> Серверы, на которых размещается настоящий сайт, располагаются за
                        пределами Российской Федерации. В связи с требованиями российского законодательства, начиная с 1
                        сентября 2015 года, хранение, запись, систематизация, накопление, уточнение (обновление,
                        изменение) и извлечение ваших персональных данных (ПД) на данном сайте/в базе данных могут
                        нарушать положения законодательства РФ. Начиная с 1 сентября 2015 года, вы не можете размещать
                        ПД на настоящем сайте. Несоблюдение указанного требования, а именно размещение вами ПД на
                        настоящем сайте после 1 сентября 2015 года, производится исключительно на ваш страх и риск и под
                        вашу личную ответственность. ALPS & CHASE не занимается организацией сбора ваших ПД; вы
                        участвуете в таком сборе данных исключительно по собственному усмотрению. Настоящим ALPS & CHASE
                        однозначно отказывается от какой бы то ни было материальной или иной ответственности либо
                        обязательств в отношении передачи вами ПД за пределы Российской Федерации. Компания сохраняет за
                        собой право без уведомления удалить или организовать удаление ПД, размещенных вами на настоящем
                        сайте.</p>
                    <p class="privacy-madal-text privacy-madal-text__title">Информация об авторском праве </p>
                    <p class="privacy-madal-text">Если не указано иное, все общие материалы сайта охраняются авторским
                        правом, принадлежащим ALPS & CHASE. Все права защищены. Любая часть материалов данного сайта,
                        включая тексты, графические изображения и код html, не подлежит воспроизведению или передаче в
                        какой бы то ни было форме при помощи каких бы то ни было средств без письменного разрешения
                        компании ALPS & CHASE или, в случае местного контента сайта конкретной страны ― без письменного
                        разрешения соответствующего(их) участника(ов) компании конкретного региона. </p>
                    <p class="privacy-madal-text">Название ALPS& CHASE и визуальный образ бренда “ALPS & CHASE”
                        зарегистрированы или ожидают регистрации в Патентном ведомстве России и других стран мира. </p>
                </div>

            </div>
        </div>
        <button type="button" class="modal__close">
            <svg class="modal__close-icon">
                <use xlink:href="./images/sprite.svg#i-menu-close"></use>
            </svg>
            <span class="sr-only">Закрыть</span>
        </button>
    </div>
    <div class="modal modal-2 modal--login">
        <div class="container">
            <div class="modal__content">
                <div class="modal__info">

                    <form action="" class="modal-form">
                        <h3 class="modal__title">Вход</h3>
                        <label class="modal-form-field">
                            <span class="modal-form-field__text">Логин</span>
                            <input type="text" class="modal-form__control modal-form__control--name"
                                placeholder="Имя">
                        </label>
                        <label class="modal-form-field">
                            <span class="modal-form-field__text">Пароль</span>
                            <input type="password" class="modal-form__control  modal-form__control--name"
                                placeholder="Пароль">
                        </label>
                        <label for="remain-system" class="personal-data__label">
                            <input type="checkbox" id="remain-system" class="personal-data__input sr-only">
                            <span class="personal-data__text">Оставаться в системе</span>
                            <button class="forgot-pass-button">Забыли пароль?</button>
                        </label>
                        <div class="modal-2_-button-list">
                            <button class="modal-2__button">войти</button>
                            <button class="modal-2__button" data-modal=".modal--registration">регистрация</button>
                        </div>
                    </form>
                </div>
            </div>
        </div>
        <button type="button" class="modal__close">
            <svg class="modal__close-icon">
                <use xlink:href="./images/sprite.svg#i-menu-close"></use>
            </svg>
            <span class="sr-only">Закрыть</span>
        </button>
    </div>
    <section class="search">
        <div class="search__container container">
            <div class="search__content">
                <form action="" class="search-form">
                    <input type="text" class="search-form__input" placeholder="ПОИСК ПО САЙТУ">
                    <button type="submit" class="search-form__btn">
                        <svg class="search-form__btn-icon">
                            <use xlink:href="./images/sprite.svg#i-search"></use>
                        </svg>
                        <span class="sr-only">Найти</span>
                    </button>
                </form>
                <button type="button" class="search__close">
                    <svg class="search__close-icon">
                        <use xlink:href="./images/sprite.svg#i-menu-close"></use>
                    </svg>
                    <span class="sr-only">Закрыть поиск</span>
                </button>
            </div>
        </div>
    </section>
    <script src="./js/main-page/jquery-2.1.1.min.js"></script>
    <!-- <script src="./js/slick.min.js"></script>
    <script src="./js/swiper.min.js"></script>
    <script src="./js/parallax.min.js"></script> -->
    <!-- <script src="./js/index.js?v=30"></script> -->
    <script>
        $(window).load(function() {
            $(document.documentElement).delay(1500)
                .queue(function() {
                    $(this).addClass('_window-is-load');
                });
        })
    </script>
    <script src="./js/index.js"></script>
    <script src="./js/swiper.min.js"></script>
    <script src="./js/main-page/libs.min.js"></script>
    <script src="./js/main-page/common.js"></script>
    <script src="./js/main-page/scriptss.js"></script>
    <script src="./js/main-page/cube.js"></script>
</body>

</html>
